{
  "coc-clangd": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "delimitMate": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "presence.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tokyodark.nvim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" },
  "wrapping.nvim": { "branch": "master" }
}